Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Sámi logut muitalit 4 Čielggaduvvon sámi statistihkka 2011
nob: Samiske tall forteller 4 Kommentert samisk statistikk 2011

source: Ovdasátni Vuosttaš Sámi logut muitalit ilmmai 2008 čavčča .
nob: Føreord Den første Samiske tall forteller kom ut hausten 2008 .

source: Norgga Sámediggi ja Bargo- ja searvadahttindepartemeanta lei jagi ovdal bidjan johtui barggu jahkásaččat almmuhit girjji mas sámi statistihkka čielggaduvvo .
nob: Då hadde Sametinget i Noreg og Arbeids- og inkluderingsdepartementet året før sett i gang arbeid for årleg å gje ut ei bok med kommentert samisk statistikk .

source: Biddjui fágalaš ovddasvástideaddji analysajoavku mii galggai bargat dáinna geahččalanprošeavttain njeallje jagi .
nob: Det vart nedsett ei fagleg ansvarleg analysegruppe som skulle arbeide med dette prøveprosjektet i fire år .

source: Dál lea njealljejagi áigodat gollán , ja galgá árvvoštallojuvvot jotket go prošeavttain fásta ortnegin .
nob: No er fireårsperioden over , og det skal vurderast om prosjektet skal gå over til å bli ei fast ordning .

source: Mandáhtta maid analysajoavku oaččui álggahettiin lea oalle muddui mearridan Sámi logut muitalit fáttáid .
nob: Utvalet av emne for Samiske tall forteller har i desse åra langt på veg vore bestemt av det mandatet som analysegruppa fekk i starten .

source: Vaikko buot fáttát eai leat mielde juohke girjjis , de leat mii dan njealji girjjis mat leat ilbman , oktiibuot geahččalan fátmmastit visot fáttáid maid galggaimet .
nob: Sjølv om alle emna ikkje er med i kvar bok , har vi i dei fire bøkene som er komne , til saman prøvd å dekkje alt det som låg i oppdraget .

source: Ođđa fáttát Sámi logut muitalit 4 leat biras ja resursahálddašeapmi , dutkan ja sohkabealeperspektiiva sámi statistihkas .
nob: Nye emne i Samiske tall forteller 4 er miljø og ressursforvaltning , forsking og kjønnsperspektiv på samisk statistikk .

source: Guovdageaidnu , čakčamánnu 2011
nob: Guovdageaidnu , september 2011

source: Paul Inge Severeide Jon Todal ( jođiheaddji )
nob: Paul Inge Severeide Jon Todal ( leiar )

source: Čoahkkáigeassu Čielgaseamos ja duođaleamos tendeansa sámegiela statistihkas mánáidgárddis ja skuvllas skuvlajagi 2010/11 , lea njiedjan logus galle oahppi válljejit sámegiela nubbingiellan vuođđoskuvllas .
nob: Oppsummering Den tydelegaste og mest alvorlege tendensen i statistikken for samisk språk i barnehage og skule for skuleåret 2010/11 er nedgangen i talet på elevar som vel samisk som andrespråk i grunnskulen .

source: Dat lohku lea njiedjan dán ge skuvlajagi , nugo lea dahkan jahkásaččat maŋemus vihtta jagi .
nob: Dette talet heldt fram med å gå ned dette skuleåret , slik det har gjort kvart år dei siste fem åra .

source: Fága sámegiella nubbingiellan lea dál massán 38 % vuođđo-skuvlaohppiinis 2006 rájes .
nob: Faget samisk som andrespråk har no mista 38 % av grunnskuleelevane sine sidan 2006 .

source: Davvisámegiella nubbingiella fágas lea ohppiid lohku njiedjan olles 40 % 2006 rájes .
nob: I nordsamisk som andrespråk har talet på elevar gått ned med heile 40 % sidan 2006 .

source: Sámi kultuvrras ja servodagas lea luonddugeavaheapmi guovddážis .
nob: Naturbruk er sentralt i samisk kultur og samfunn .

source: Sámi vuođđoealáhusain leat erenoamáš hástalusat dainna go boraspiret vahágahttet guohtonelliid .
nob: Samiske primærnæringer har særlige utfordringer knyttet til tap av beitedyr til rovdyr .

source: Máŋggas vásihit sihke bohccuid ja sávzzaid stuora massima guohtumis nu váttisin ahte sii árvvoštallet heaittihit doaluideaset .
nob: Det store tapet av både rein og sau på beite oppfattes for mange som så problematisk at de vurderer å legge ned brukene sine .

source: Oallugat orrot dovdame ahte boraspirehálddašeapmi váldá beali boraspirepolitihkas mii oaidu boraspirenáli .
nob: Mange opplever at rovviltforvaltningen tar parti i en rovdyrpolitikk som favoriserer rovdyrstammen .

source: Dasa lea vuolgga eanas das go doaibmabijut maid leat evttohan hehttet vuostálasvuođaid orrot unnán realisttalaččat .
nob: Dette kommer for en stor del av at tiltakene som foreslås for å hindre konflikt , oppleves som lite realistiske .

source: Hálddahus bealistis dáhttu leat jáhkehahtti , ja vuoruhit lasihit gelbbolašvuođa boraspirenáli dutkama ja goziheami bokte .
nob: Forvaltningen på sin side ønsker å framstå som troverdig , og det satses mye på å øke kunnskapsgrunnlaget gjennom forskning og overvåking av rovdyrbestanden .

source: Finnmárkkuopmodat lea ođđa guovlulaš hálddašanorgána .
nob: Finnmarkseiendommen er et nytt regionalt forvaltningsorgan .

source: Vuosttaš jagit čájehit ahte Finnmárkkuopmodat ferte ruhtadit doaimmaidis iežas sisaboađuiguin daid maid stáhta ovdal ruhtadii .
nob: De første årene viser at Finnmarkseiendommen må finansiere driften gjennom egne inntekter , mens staten tidligere bidro til å forvalte området .

source: Stuorimus dietnasat leat eanaláigguid divadiin ja minerálaid vuovdimiin .
nob: De største inntektene kommer fra gebyrer for festekontrakter og salg av mineraler .

source: Báikkálaš hálddašanorganisašuvnnain leat lassánan hálddašandivadat Finnmárkku-opmodahkii ja fertejit maiddái ruhtadit luossatráhpáid ja sullásaččaid iežaset bušeahta bokte .
nob: Lokale forvaltningsorganisasjoner har fått økt forvaltningsavgift til Finnmarkseiendommen , samt at de må bekoste laksetrapper og lignende over eget budsjett .

source: Rievssatbivdu lea njiedjan hirbmosit maŋemus jagiid , jáhku mielde danne go smávvafuođđonálit leat njiedjan ja go lea leamaš garra bivdodeaddu guhka máŋgga guovllus .
nob: Rypefangsten har gått kraftig ned de siste årene , trolig som følge av nedgang i smågnagerbestanden og høyt jaktpress over tid i mange områder .

source: Finnmárku lea riikkadásis stuorimus mearraluossabivddus ja dat lea ain dehálaš ealáhusdienas máŋgasii .
nob: Finnmark er størst på sjølaksefiske på landsbasis , og dette utgjør fremdeles en viktig næringsinntekt for mange .

source: Kapihtal čiekŋuda sámi-guoskevaš doavttergrádabuvttademiide Romssa universitehtas danne go dat lea dutkan- ja oahppoásahus riikkas mii go guoská sámi guoskevaš dutkamii , lea stuorimus fátmmasteami ja viidodaga dáfus .
nob: Kapitlet gjør et dypdykk i den samiskrelaterte doktorgradsproduksjonen ved Universitetet i Tromsø , fordi dette er den forsknings- og utdanningsinstitusjonen i landet som er størst i omfang og bredde når det gjelder samiskrelatert forskning .

source: Daid guorahallan čájeha nana beroštumi sámi-guoski dutkamii .
nob: Gjennomgangen viser en bred interesse for samiskrelatert forskning .

source: Vaikko duohta lohku sámi-guoski doavttergrádain lea máŋgga geardde unnit go ollislaš lohku , de lea sámi-guoski doavttergrádabuvttadeapmi juohke vihttajagiáigodaga 1990-2009 lassánan roahkka seamma ollu go ollislaš lassáneapmi lea universitehtas .
nob: Selv om det faktiske antall samiskrelaterte doktorgrader er mange ganger lavere enn det totale antall , har den samiskrelaterte doktorgradsproduksjonen pr. femårsperiode 1990– 2009 hatt godt og vel samme økning som den totale økningen ved universitetet .

source: Muhtun fágasuorggit leat seammás guorahallanáigodagas lihkostuvvan buorebut go earát doavttergráda-buvttademiid čađahemiiguin .
nob: Samtidig har noen fagområder i undersøkelsesperioden lyktes bedre enn andre når det gjelder å få gjennomført doktorgradsprosjekter .

source: Čilgehusat sáhttet leat máŋggat ja máŋggageardánat .
nob: Årsakene kan være mange og sammensatt .

source: Sámi-guoski doavttergrádabuvttadeami njeallje stuorimus fágasuorggi leat biologiija / fysiologiija medisiidna ja dearvvašvuođadutkan , historjá ja arkeologiija .
nob: Biologi / fysiologi medisin og helseforskning , historie og arkeologi er de fire største fagområdene når det gjelder samiskrelatert doktorgradsproduksjon .

source: Vaikko leat čielgasit eanet doavttergrádat ollislaččat luonddudihttiin ja medisiidna dutkiin go humanisttain , servodatdihttiin ja juristtain , de lea veara mearkkašit ahte sámi-guoski buvttadeapmi fágasurggiin riektediehtagis ja humanioras dahket 25 % ja 21 % áššáiguoskevaš ollislašlogus dain fágain .
nob: Selv om det er et klart større antall doktorgrader totalt sett blant naturvitere og medisinere enn tilfellet er blant humanister , samfunnsvitere og jurister , er det verdt å merke seg at den samiskrelaterte produksjonen innenfor fagene rettsvitenskap og humaniora utgjør henholdsvis 25 % og 21 % av den relevante totalandelen for disse fagene .

source: Dan sáhttá geahččat dan oktavuođas ahte historjá , arkeologiija ja riektedieđa leat fágasuorggit mat leat váldán badjelasaset erenoamáš ovddasvástádusa sámi dutkamii , dain lea guhkesáiggi vuoruheapmi eksplisihtta strategiijaid bokte ja bargonávccalaš ovddideapmi addán bohtosiid .
nob: Dette kan ses i sammenheng med at historie , arkeologi og rettsvitenskap er fagfelt som har påtatt seg et særlig ansvar for samisk forskning , der langvarig satsning i form av eksplisitte strategier og personellmessig oppbygging har gitt resultater .

source: Sámi gielladiehtaga , giela ja girjjálašvuođa ja sámi giellateknologiija fágabirrasiin lea bestendilálašvuohta ieža lágan go eará fágasurggiin .
nob: Ved fagmiljøene i samisk språkvitenskap , språk og litteraturvitenskap og samisk språkteknologi er rekrutteringssituasjonen en annen enn ved andre fagområder .

source: Dan dáfus lea erenoamáš dehálaš bargat dutkiidbestemiin ja láhčit dili sihkkarastit eanet doavttergrádabargguid .
nob: Her er det særlig viktig å arbeide med forskerrekruttering og tilrettelegging for å sikre flere doktorgradsarbeider .

source: Vuođđun plánemii , ođđa árjjaid bidjamii ja vuoruhemiide galggaše ráhkaduvvot jeavddalaččat oppalašgeahča-stagat / analysat sámi-guoski doavttergrádabuvttademiin sihke UiT:s , riikka dásis ja davviriikkalaš oktavuođas .
nob: Som grunnlag for planlegging , nye satsninger og prioriteringer bør det utarbeides jevnlige oversikter / analyser over den samiskrelaterte doktorgradsproduksjonen både for UiT , på nasjonalt plan og i en nordisk sammenheng .

source: Muhtun surggiin SED-guovllus oaidnit ahte ii leat dássetvuohta sohkabeliid gaskkas .
nob: På en rekke områder ser vi en skeiv kjønnsfordeling i STN-området .

source: Dain surggiin lea dušše okta nissonbadjebáza jahkejuhkosis badjel 80 jagi .
nob: I disse områdene er det bare et kvinneoverskudd i årskategorien over 80 år .

source: Jáhkehahttivuohta 15-jahkásaččáide šaddat 75 jagi SED-guovllus loguid vuođul 2001 rájes 2005 rádjai , lea sámi dievdduide su . 56 % ja nissoniidda su .
nob: Sannsynligheten for å bli 75 år for 15-åringer i STN-området , basert på tall fra 2001 til 2005 , er for samiske menn ca. 56 % og for kvinner ca. 80 % .

source: 5 % bargonávccahisvuođaoaju , muhto eanet dievddut go nissonat dan áigodagas .
nob: I STNområdet mottok ca. 5 % uføretrygd i 2004–2008 , noen flere menn enn kvinner i perioden .

source: 2004:s vuostáiválde 2.1 % dievdduin ja 1.2 % nissoniin SED-guovllus sosiálaveahki .
nob: I 2004 mottok 2,1 % av mennene og 1,2 % av kvinnene i STN-området sosialhjelp .

source: Boazodoalus ja eanadoalus leat 80 % dievddut juogo siidaoasi eaiggádat dahje váldogeavaheaddjit 4 ja guolásteamis leat 97 % váldobargiin dievddut .
nob: I reindrift og jordbruk er 80 % av mennene enten siidainnehavere eller hovedbrukere , og 97 % har sitt hovedyrke i fiskeriene .

source: Jienastuslogus lei unna , muhton čielga dievdduideanetlohku buot Sámediggeválggain mat leat čađahuvvon ja 2009 válggain lei dušše válgabiires ” Mátta-Norga ” nissoneanetlohku .
nob: Valgmanntallet hadde et lite , men klart mannsflertall ved alle sametingsvalgene som er blitt gjennomført , og ved valget i 2009 var det bare valgkretsen ” Sør-Norge ” som hadde kvinneovervekt .

source: 2009:s lei mearkkašahtti nissoneanetlohku ahkejoavkkus 18 ja 29 jagi .
nob: I 2009 var det et merkbart kvinneflertall i aldersgruppen 18 og 29 4

source: Skuvlajagi 2010/2011 ledje measta 10 % eanet nieiddat go bártnit geain lei sámegiella vuođđoskuvllas , sámegiella 1. ja 2. giellan .
nob: I skoleåret 2010/11 var det nesten 10 % flere jenter enn gutter som hadde samisk i grunnskolen , dette gjelder samisk som første og andre språk .

source: Joatkkaskuvllas lei dat erohus lassánan measta 12 % rádjai .
nob: På videregående skole var denne forskjellen økt til nesten 12 % .

source: 13 % eanet nissonat go dievddut geain lea 3 jahki dahje eanet allaskuvllas dahje universitehtas .
nob: I STN-området har ca. 13 % flere kvinner enn menn utdanning med tre år eller mer på høgskole / universitet .

source: SED-guovllus heitet joatkkaskuvllain eanet bártnit go nieiddat , erenoamážit guoská dat fidnofágalašoahpposuorgái , mas measta dušše ¼ oassi čađaha maŋŋil 5 jagi .
nob: Gutter i STN-området har et større frafall enn jentene i den videregående skole , spesielt gjelder det yrkesfaglig studieretning , der nesten bare en firedel fullfører etter fem år .

source: 2006 rájes 2010 rádjai lea Sámedikki bušeahtta kulturulbmiliidda lassánan 10.2 miljovnna rájes badjelaš 16 miljovnna rádjai .
nob: Fra 2006 til 2010 har Sametingets budsjettet til kulturformål økt fra 102 millioner til 161 millioner .

source: Dan áigodagas lea ohcamušsupmi lassánan golmma gearddi ja juolludeamit leat lassánan lahkkegearddi .
nob: I denne perioden har søknadssummen tredoblet seg , og bevilgningene har økt en halv gang .

source: Ohcamušaid lohku dan áigodagas lea rievddadan gaskal 220 – 290 .
nob: Antall søknader i denne perioden har variert mellom 220 og 290 .

source: Oktiibuot leat juolludeamit “ eará doaimmaide ” leamaš eanemus , dat lea poasta masa čohkkejit sámi kulturviesuid , festiválaid , sámi girkoáššiid , sámi valáštallama ja eará unnit prošeavttaid .
nob: Totalt har bevilgningen til ” andre tiltak ” vært størst , dette er en samlepost for samiske kulturhus , festivaler , samiske kirkesaker , samisk idrett og andre mindre prosjekter .

source: Dan áigodagas lea 25 % juolluduvvon girjjálašvuhtii .
nob: 25 % av bevilgningene i perioden har gått til litteratur .

source: Ohcamušat institušuvnnain dahket 86 % ollislaš ohcamušlogus .
nob: Søknader fra institusjoner utgjør 86 % av det totale søknadsantallet .

source: Finnmárku lea áigodagas ožžon 2/3 oasi juolluduvvon ruhtademiin kulturulbmiliidda .
nob: Finnmark har i perioden fått to tredeler av de bevilgede midlene til kulturformål .

source: Go geahččá áigodaga ollislaččat , de orru fylkkaid mielde dássetvuohta ohcamušlogu ja juolluduvvondoarjagiid gaskkas .
nob: Perioden sett under ett synes fylkesvise søknadssummer og innvilgede tilskudd å harmonere .

source: Rávvagat Norgga skuvlastivrejumis lea dássážii leamaš 24 jagi čoavdit gažaldaga fága- ja diibmojuohkima ektui sámegiela nubbingiella fágas vuođđoskuvllas .
nob: Tilrådinger Norske skulestyresmakter har til no hatt 24 år på seg til å løyse spørsmålet om fagog timefordelinga for samisk som andrespråk i grunnskulen .

source: Gažaldahkii ii leat vuos vástádus .
nob: Spørsmålet har enno ikkje funne noko svar .

source: Dien váttisvuođa fertejit čoavdit jođánepmosit jus áigot bissehit daid heaitimiid fágas sámegiella nubbingielas maid oaidnit statistihkain .
nob: Dette problemet må løysast så fort som mogleg dersom ein ønskjer å demme opp for det fråfallet frå faget samisk som andrespråk som vi ser i statistikkane .

source: Nubbi váttisvuohta sámegiela nubbingiellaoahpus sáhttá leat ahte dat ii nákce joksat iežas plánabiddjon mihtuid guovttegielatvuhtii .
nob: Det andre problemet for andrespråksopplæringa i samisk kan vera at ho ikkje oppfyller sine eigne planfesta mål om tospråklegheit .

source: Dat sáhttá maiddái leat sivvan dasa ahte eai nu oallugat go ovdal vállje fága .
nob: Dette kan òg vera ein grunn til at færre enn før vel faget .

source: Lunddolaš čuovus dasa lea bidjat nubbingiellaoahpahussii eará ja nannoseappot oahpahusvuogádagaid go mat leat leamaš dássážii .
nob: Ei naturleg følgje av dette er å innføre andre og sterkare opplæringsmodellar i andrespråksopplæringa enn det som har vore tilfellet til no.

source: Sámi statistihkka dárbbaša eanet lohkomateriálaid mat sáhttet addit áššáiguoskevaš dieđuid iešguđetgelágan ealáhusheivehemiin dan birrasaš áššiin .
nob: Samisk statistikk behøver i større grad tallmateriale som kan gi relevant informasjon om forhold rundt og i ulike næringstilpasninger .

source: Boraspiredilálašvuohta sáhttá ollu váikkuhit dasa movt sávzaboanddat sámi guovlluin nagodit heivehit doalu .
nob: Rovdyrsituasjonen kan ha stor innvirkning på hvordan sauebønder i samiske områder klarer å tilpasse driften .

source: Eanet goziheapmi ja buoret máhtolašvuohta boraspirenáliin attašii vuođu ráhkadit beaktileappot reaidduid unnidit sávza- ja boazomassimiid boraspiriide muhtun guovlluin .
nob: Økt overvåking av og bedre kunnskap om rovdyrbestanden vil kunne gi grunnlag for å utarbeide mer effektive redskaper for å minske tap av sau og rein til rovdyr i de enkelte regioner .

source: Norgga boraspirepolitihkas , hálddašeamis ja dutkamis lea hui hástalus oažžut oppalaš gova .
nob: Å få oversikt over norsk rovdyrpolitikk , forvaltning og forskning er en svært utfordrende oppgave .

source: Boraspireportálas lea gal juo ollu diehtu .
nob: Det skal sies at det allerede finnes mye informasjon på rovviltportalen .

source: Muhto politihkka- ja hálddašansuorggis masa lea oba ollu almmolaš beroštupmi , lea sávahahtti oažžut resursasiiddu mas erenoamáš áigeguovdilis statistihkka ja eará lohkomateriála deattuhuvvo .
nob: Men for et politikk- og forvaltningsområde som har såpass stor offentlig interesse , ville det vært ønskelig med en ressursside der særlig relevant statistikk og annet tallmateriale vektlegges .

source: Dat gusto maiddái Finnmárkkuopmodahkii .
nob: Dette gjelder også for Finnmarkseiendommen .

source: FeFo rolla fámu hálddašeaddjin ja doaimmaheaddjin mielddisbuktá maiddái almmolaš beroštumi doibmii .
nob: FeFos rolle som forvalter og utøver av makt innebærer også et offentlig søkelys på virksomheten .

source: Visot váldologuid , bušeahta ja rehketdoalu rávvet almmuhit dakkár vugiin ahte lea álki ja čielggas oaidnit neahttasiidduin .
nob: Alt av nøkkeltall , budsjett og regnskap tilrådes publisert på en enkel og oversiktlig måte på nettsidene .

source: Unnimusmearri ii leat dán oktavuođas doarvái .
nob: Minimumsstandard er i dette tilfellet for lite .

source: Dán áiggi lea almmuheapmi neahttasiidduin álkes ja čielgasit oinnolaš vugiin erenoamáš dehálaš gulahallanvuohki ja galggašii leat váldovuoruheapmi juohke institušuvnnas ja organisašuvnnas maidda lea almmolašvuođa beroštupmi .
nob: I dag er publisering på oversiktlige nettsider en særdeles viktig kommunikasjonsform og bør være en nøkkelprioritet i enhver institusjon eller organisasjon som berører offentlighetens interesser .

source: Vaikko muhtun akademalaš fágasurggiin dássážii leat leamaš unnán sámi-guoski doavttergrádabuvttadeamit , de duođašta fágalaš govdodat čađahuvvon doavttergrádain Romssas , stuora dieđalaš beroštumi ja ipmárdusa oktavuođain main lea erenoamáš guoskevašvuohta sámi gažaldagaide .
nob: Til tross for at noen akademiske fagområder så langt har liten samiskrelatert doktorgradsproduksjon , vitner den faglige bredden i doktorgradene som er avlagt i Tromsø , om stor vitenskapelig interesse og innsikt i forhold som har særlig relevans for samiske spørsmål .

source: Oktasaš sámi-guoski doavttergrádaoppalašgeahčastat sihke olles riikkas ja davviriikkalaččat ( ja muhtun muddui internašunálalaččat ) attašii čielgasit gova .
nob: En samlet samiskrelatert doktorgradsoversikt både nasjonalt og nordisk ( og i en viss grad internasjonalt ) vil gjøre bildet klarere .

source: Mii ávžžuhit jeavddalaččat ráhkadit oppalašgeahčastagaid / analysaid sámi-guoski doavttergrádabuvttademiin .
nob: Vi anbefaler at det jevnlig bør utarbeides oversikter / analyser over den samiskrelaterte doktorgradsproduksjonen .

source: Dat gusto sihke UiT , riikka dásis ja davviriikkalaš oktavuođas .
nob: Det gjelder både for UiT , på nasjonalt plan og i en nordisk sammenheng .

source: Dakkár oppalašgeahčastagat attaše vuođu plánemii , ođđa árjjaid háhkamii ja vuoruhemiide , ja attašii maiddái čujuheami gos dárbbašit liige návccaid nannet sámi-guoski dutkama .
nob: Slike oversikter kan gi grunnlag for planlegging , nye satsninger og prioriteringer , og ikke minst gi en indikasjon på hvor det trengs en ekstra innsats i bestrebelsene på å styrke samiskrelatert forskning .

source: Oaidnit ahte muhtun fágasurggiin ii leat dát nu buorre vaikko ovdal leat leamaš vuoruheamit .
nob: Vi ser at noen fagområder kommer dårligere ut enn andre på tross av tidligere prioriteringer .

source: Nu lea erenoamážit sámegiela fágain , maidda oaivvildit gáibiduvvo bistevaš liigebargu danne go bestendilálašvuohta lea áibbas iežá lágan go eará fágasurggiin .
nob: Det gjelder i særlig grad samiske språkfag , der vi mener det kreves en vedvarende innsats på grunn av at rekrutteringssituasjonen er en helt annen enn ved andre fagområder .

source: Go geahččá dáid kapihttaliid de orru maiddái oktavuohta sámi-guoski doavttergrádabuvttademiid ja fágaid fágalaš mihttomeriid gaskkas .
nob: Med basis i kapittelgjennomgangen her synes det dessuten å være en sammenheng mellom den samiskrelaterte doktorgradsproduksjonen og fagenes faglige målsetninger .

source: Dehálaš bargu orru danne min mielas oččodit sámi-guoski fokusa daidda fágastrategiijaide main dat vel váilu .
nob: Et viktig grep vil etter vår mening derfor være å innarbeide samiskrelaterte fokus i de fagstrategier der dette ennå mangler .

source: Go geahččá ohcamušaid kulturulbmiliidda , de livčče hirbmat miellagiddevaš geahččat lagabui siva manne ohcamušaid lohku eaŋkilolbmuin lea oalle unni .
nob: Når det gjelder søknader om støtte til kulturformål , ville det ha vært interessant å se nærmere på hva som er årsaken til at antallet søknader fra enkeltmennesker er forholdsvis lavt .

source: Sáhttá go dat vuolgit ohcanvuogis , eai go leat buorit prošeavttat vai lea go sivva Sámedikki juolludanpolitihkas ?
nob: Kan det ha sammenheng med søkeprosedyrene , mangel på gode prosjekt , eller har det sammenheng med Sametingets tildelingspolitikk ?

source: Sisdoallu Čoahkkáigeassu Rávvagat 1 1.1 1.2 1.3 1.4
nob: Innhold Oppsummering Tilrådinger 1 1.1 1.2 1.3 1.4

source: Vuođđu ja fápmudus Guorahallanjoavkku fápmudus Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki Máhttovuođu dárbun Guorahallanjoavku
nob: Mandat og grunnlag Analysegruppas mandat Konsultasjonene mellom statlige myndigheter og Sametinget Behov for et kunnskapsgrunnlag Anaysegruppa

source: Duođalaš njiedjan fágas sámegiella nubbingiella Čoahkkáigeassu 2.1 Sámegiella mánáidgárddis 2.1.1 Ollislaš logut sámegielas mánáidgárddiin 2.1.2 Davvisámegiella mánáidgárddis 2.1.3 Julevsámegiella mánáidgárddiin 2.1.4 Lullisámegiella mánáidgárddiin
nob: Alvorleg nedgang for faget samisk som andrespråk Sammendrag 2.1 Samisk språk i barnehagen 2.1.1 Samla tal for samisk i barnehagen 2.1.2 Nordsamisk i barnehagen 2.1.3 Lulesamisk i barnehagen 2.1.4 Sørsamisk i barnehagen
